{
  "text": {
    " สว": 297,
    "สวั": 3848,
    "วัส": 3729,
    "ัสด": 4621,
    "สดี": 3830,
    "ดี ": 1666,
    " สวั": 298,
    "สวัส": 3849,
    "วัสด": 3730,
    "ัสดี": 4622,
    "สดี ": 3831,
    " สวัส": 299,
    "สวัสด": 3850,
    "วัสดี": 3731,
    "ัสดี ": 4623,
    "ดีค": 1667,
    "ีคร": 5216,
    "ครั": 1055,
    "รับ": 3253,
    "ับ ": 4557,
    "สดีค": 3832,
    "ดีคร": 1668,
    "ีครั": 5217,
    "ครับ": 1056,
    "รับ ": 3254,
    "ัสดีค": 4624,
    "สดีคร": 3833,
    "ดีครั": 1669,
    "ีครับ": 5218,
    "ครับ ": 1057,
    "ีค่": 5229,
    "ค่า": 1194,
    "่า ": 6390,
    "ดีค่": 1670,
    "ีค่า": 5230,
    "ค่า ": 1195,
    "สดีค่": 3834,
    "ดีค่า": 1671,
    "ีค่า ": 5231,
    "ดีบ": 1683,
    "ีบอ": 5261,
    "บอท": 2362,
    "อท ": 4117,
    "สดีบ": 3835,
    "ดีบอ": 1684,
    "ีบอท": 5262,
    "บอท ": 2363,
    "ัสดีบ": 4625,
    "สดีบอ": 3836,
    "ดีบอท": 1685,
    "ีบอท ": 5263,
    " หว": 315,
    "หวั": 3971,
    "วัด": 3722,
    "ัดด": 4509,
    "ดดี": 1605,
    "ดีฮ": 1689,
    "ีฮะ": 5317,
    "ฮะ ": 4335,
    " หวั": 316,
    "หวัด": 3972,
    "วัดด": 3723,
    "ัดดี": 4510,
    "ดดีฮ": 1606,
    "ดีฮะ": 1690,
    "ีฮะ ": 5318,
    " หวัด": 317,
    "หวัดด": 3973,
    "วัดดี": 3724,
    "ัดดีฮ": 4511,
    "ดดีฮะ": 1607,
    "ดีฮะ ": 1691,
    " he": 14,
    "hel": 520,
    "ell": 471,
    "llo": 570,
    "lo ": 572,
    " hel": 15,
    "hell": 521,
    "ello": 472,
    "llo ": 571,
    " hell": 16,
    "hello": 522,
    "ello ": 473,
    " ดี": 154,
    "ดีจ": 1672,
    "ีจ้": 5240,
    "จ้า": 1479,
    "้า ": 6607,
    " ดีจ": 157,
    "ดีจ้": 1675,
    "ีจ้า": 5241,
    "จ้า ": 1480,
    " ดีจ้": 158,
    "ดีจ้า": 1676,
    "ีจ้า ": 5242,
    " ทั": 181,
    "ทัก": 1931,
    "ักค": 4428,
    "กคร": 708,
    " ทัก": 182,
    "ทักค": 1932,
    "ักคร": 4429,
    "กครั": 709,
    " ทักค": 183,
    "ทักคร": 1933,
    "ักครั": 4430,
    "กครับ": 710,
    "ับบ": 4567,
    "บบ ": 2335,
    " ดีค": 155,
    "รับบ": 3257,
    "ับบ ": 4568,
    " ดีคร": 156,
    "ครับบ": 1058,
    "รับบ ": 3258,
    " ยิ": 269,
    "ยิน": 3017,
    "ินด": 5134,
    "นดี": 2079,
    "ดีท": 1677,
    "ีที": 5253,
    "ที่": 1992,
    "ี่ไ": 5416,
    "่ได": 6424,
    "ได้": 6091,
    "ด้ค": 1741,
    "้คุ": 6449,
    "คุย": 1178,
    "ุยน": 5606,
    "ยนะ": 2949,
    "นะ ": 2165,
    " ยิน": 270,
    "ยินด": 3018,
    "ินดี": 5135,
    "นดีท": 2080,
    "ดีที": 1678,
    "ีที่": 5254,
    "ที่ไ": 2008,
    "ี่ได": 5417,
    "่ได้": 6425,
    "ได้ค": 6092,
    "ด้คุ": 1744,
    "้คุย": 6450,
    "คุยน": 1181,
    "ุยนะ": 5607,
    "ยนะ ": 2950,
    " ยินด": 271,
    "ยินดี": 3019,
    "ินดีท": 5136,
    "นดีที": 2081,
    "ดีที่": 1679,
    "ีที่ไ": 5255,
    "ที่ได": 2009,
    "ี่ได้": 5418,
    "่ได้ค": 6426,
    "ได้คุ": 6094,
    "ด้คุย": 1745,
    "้คุยน": 6452,
    "คุยนะ": 1182,
    "ุยนะ ": 5608,
    "ดีใ": 1696,
    "ีใจ": 5357,
    "ใจท": 6021,
    "จที": 1417,
    "ด้เ": 1765,
    "้เจ": 6637,
    "เจอ": 5750,
    "จอ ": 1428,
    " ดีใ": 161,
    "ดีใจ": 1697,
    "ีใจท": 5358,
    "ใจที": 6022,
    "จที่": 1418,
    "ได้เ": 6103,
    "ด้เจ": 1766,
    "้เจอ": 6638,
    "เจอ ": 5751,
    " ดีใจ": 162,
    "ดีใจท": 1698,
    "ีใจที": 5359,
    "ใจที่": 6023,
    "จที่ไ": 1419,
    "่ได้เ": 6427,
    "ได้เจ": 6104,
    "ด้เจอ": 1767,
    "้เจอ ": 6639,
    " ขอ": 95,
    "ขอบ": 977,
    "อบค": 4171,
    "บคุ": 2324,
    "คุณ": 1164,
    "ุณค": 5575,
    "ณคร": 1545,
    " ขอบ": 103,
    "ขอบค": 978,
    "อบคุ": 4172,
    "บคุณ": 2325,
    "คุณค": 1165,
    "ุณคร": 5576,
    "ณครั": 1546,
    " ขอบค": 104,
    "ขอบคุ": 979,
    "อบคุณ": 4173,
    "บคุณค": 2326,
    "คุณคร": 1166,
    "ุณครั": 5577,
    "ณครับ": 1547,
    "ุณม": 5584,
    "ณมา": 1554,
    "มาก": 2749,
    "ากๆ": 4687,
    "กๆ ": 946,
    "คุณม": 1171,
    "ุณมา": 5585,
    "ณมาก": 1555,
    "มากๆ": 2753,
    "ากๆ ": 4688,
    "บคุณม": 2328,
    "คุณมา": 1172,
    "ุณมาก": 5586,
    "ณมากๆ": 1556,
    "มากๆ ": 2754,
    "อบใ": 4174,
    "บใจ": 2416,
    "ใจน": 6024,
    "จนะ": 1420,
    "ขอบใ": 980,
    "อบใจ": 4175,
    "บใจน": 2417,
    "ใจนะ": 6025,
    "จนะ ": 1421,
    " ขอบใ": 105,
    "ขอบใจ": 981,
    "อบใจน": 4176,
    "บใจนะ": 2418,
    "ใจนะ ": 6026,
    " th": 65,
    "tha": 665,
    "han": 513,
    "ank": 418,
    "nks": 600,
    "ks ": 553,
    " tha": 66,
    "than": 666,
    "hank": 514,
    "anks": 420,
    "nks ": 601,
    " than": 67,
    "thank": 667,
    "hanks": 516,
    "anks ": 421,
    "nk ": 599,
    "ank ": 419,
    "hank ": 515,
    " yo": 74,
    "you": 697,
    "ou ": 623,
    " you": 75,
    "you ": 698,
    " you ": 76,
    " so": 63,
    "so ": 661,
    " so ": 64,
    " mu": 40,
    "muc": 590,
    "uch": 686,
    "ch ": 443,
    " muc": 41,
    "much": 591,
    "uch ": 687,
    " much": 42,
    "much ": 592,
    " เย": 363,
    "เยี": 5811,
    "ยี่": 3020,
    "ี่ย": 5396,
    "่ยม": 6282,
    "ยมเ": 2960,
    "มเล": 2848,
    "เลย": 5829,
    "ลย ": 3422,
    " เยี": 364,
    "เยี่": 5812,
    "ยี่ย": 3021,
    "ี่ยม": 5404,
    "่ยมเ": 6283,
    "ยมเล": 2961,
    "มเลย": 2849,
    "เลย ": 5830,
    " เยี่": 365,
    "เยี่ย": 5813,
    "ยี่ยม": 3022,
    "ี่ยมเ": 5405,
    "่ยมเล": 6284,
    "ยมเลย": 2962,
    "มเลย ": 2850,
    "ดีม": 1686,
    "ีมา": 5274,
    "ากเ": 4678,
    "กเล": 930,
    " ดีม": 159,
    "ดีมา": 1687,
    "ีมาก": 5275,
    "มากเ": 2751,
    "ากเล": 4679,
    "กเลย": 931,
    " ดีมา": 160,
    "ดีมาก": 1688,
    "ีมากเ": 5276,
    "มากเล": 2752,
    "ากเลย": 4680,
    "กเลย ": 932,
    " สุ": 309,
    "สุด": 3883,
    "ุดย": 5590,
    "ดยอ": 1640,
    "ยอด": 2981,
    "อด ": 4101,
    " สุด": 310,
    "สุดย": 3884,
    "ุดยอ": 5591,
    "ดยอด": 1641,
    "ยอด ": 2982,
    " สุดย": 311,
    "สุดยอ": 3885,
    "ุดยอด": 5592,
    "ดยอด ": 1642,
    " ปร": 202,
    "ประ": 2461,
    "ระท": 3230,
    "ะทั": 4350,
    "ทับ": 1934,
    "ับใ": 4587,
    "ใจม": 6027,
    "จมา": 1422,
    "าก ": 4638,
    " ประ": 203,
    "ประท": 2462,
    "ระทั": 3234,
    "ะทับ": 4351,
    "ทับใ": 1935,
    "ับใจ": 4588,
    "บใจม": 2419,
    "ใจมา": 6028,
    "จมาก": 1423,
    "มาก ": 2750,
    " ประท": 204,
    "ประทั": 2463,
    "ระทับ": 3235,
    "ะทับใ": 4352,
    "ทับใจ": 1936,
    "ับใจม": 4589,
    "บใจมา": 2420,
    "ใจมาก": 6029,
    "จมาก ": 1424,
    "ุณน": 5581,
    "ณนะ": 1551,
    "นะเ": 2173,
    "ะเพ": 4403,
    "เพื": 5789,
    "พื่": 2599,
    "ื่อ": 5536,
    "่อน": 6339,
    "อน ": 4127,
    "คุณน": 1169,
    "ุณนะ": 5582,
    "ณนะเ": 1552,
    "นะเพ": 2174,
    "ะเพื": 4404,
    "เพื่": 5790,
    "พื่อ": 2600,
    "ื่อน": 5540,
    "่อน ": 6340,
    "บคุณน": 2327,
    "คุณนะ": 1170,
    "ุณนะเ": 5583,
    "ณนะเพ": 1553,
    "นะเพื": 2175,
    "ะเพื่": 4405,
    "เพื่อ": 5791,
    "พื่อน": 2601,
    "ื่อน ": 5541,
    " คุ": 145,
    "ุณช": 5578,
    "ณช่": 1548,
    "ช่ว": 1507,
    "่วย": 6304,
    "วยไ": 3650,
    "ยได": 3044,
    "้เย": 6646,
    "เยอ": 5808,
    "ยอะ": 2986,
    "อะเ": 4247,
    "ะเล": 4409,
    " คุณ": 146,
    "คุณช": 1167,
    "ุณช่": 5579,
    "ณช่ว": 1549,
    "ช่วย": 1512,
    "่วยไ": 6320,
    "วยได": 3651,
    "ยได้": 3045,
    "ด้เย": 1768,
    "้เยอ": 6647,
    "เยอะ": 5809,
    "ยอะเ": 2987,
    "อะเล": 4248,
    "ะเลย": 4410,
    " คุณช": 147,
    "คุณช่": 1168,
    "ุณช่ว": 5580,
    "ณช่วย": 1550,
    "ช่วยไ": 1519,
    "่วยได": 6321,
    "วยได้": 3652,
    "ยได้เ": 3046,
    "ได้เย": 6105,
    "ด้เยอ": 1769,
    "้เยอะ": 6648,
    "เยอะเ": 5810,
    "ยอะเล": 2988,
    "อะเลย": 4249,
    "ะเลย ": 4411,
    "ุณส": 5587,
    "ณสำ": 1557,
    "สำห": 3866,
    "ำหร": 5042,
    "หรั": 3936,
    "ับค": 4561,
    "บคำ": 2316,
    "คำต": 1122,
    "ำตอ": 5007,
    "ตอบ": 1797,
    "อบ ": 4170,
    "คุณส": 1173,
    "ุณสำ": 5588,
    "ณสำห": 1558,
    "สำหร": 3867,
    "ำหรั": 5043,
    "หรับ": 3937,
    "รับค": 3255,
    "ับคำ": 4562,
    "บคำต": 2317,
    "คำตอ": 1123,
    "ำตอบ": 5010,
    "ตอบ ": 1798,
    "บคุณส": 2329,
    "คุณสำ": 1174,
    "ุณสำห": 5589,
    "ณสำหร": 1559,
    "สำหรั": 3868,
    "ำหรับ": 5044,
    "หรับค": 3938,
    "รับคำ": 3256,
    "ับคำต": 4563,
    "บคำตอ": 2318,
    "คำตอบ": 1124,
    "ำตอบ ": 5011,
    " ลา": 283,
    "ลาก": 3479,
    "าก่": 4689,
    "ก่อ": 947,
    " ลาก": 284,
    "ลาก่": 3480,
    "าก่อ": 4690,
    "ก่อน": 948,
    " ลาก่": 285,
    "ลาก่อ": 3481,
    "าก่อน": 4691,
    "ก่อน ": 949,
    " บา": 196,
    "บาย": 2389,
    "าย ": 4806,
    " บาย": 197,
    "บาย ": 2390,
    " บาย ": 198,
    " เจ": 349,
    "จอก": 1429,
    "อกั": 4048,
    "กัน": 815,
    "ันใ": 4551,
    "นให": 2279,
    "ใหม": 6059,
    "หม่": 3934,
    "ม่ ": 2870,
    " เจอ": 350,
    "เจอก": 5752,
    "จอกั": 1430,
    "อกัน": 4049,
    "กันใ": 821,
    "ันให": 4552,
    "นใหม": 2280,
    "ใหม่": 6060,
    "หม่ ": 3935,
    " เจอก": 351,
    "เจอกั": 5753,
    "จอกัน": 1431,
    "อกันใ": 4051,
    "กันให": 822,
    "ันใหม": 4553,
    "นใหม่": 2281,
    "ใหม่ ": 6061,
    " se": 55,
    "see": 652,
    "ee ": 466,
    " see": 56,
    "see ": 653,
    " see ": 57,
    " la": 21,
    "lat": 554,
    "ate": 427,
    "ter": 663,
    "er ": 489,
    " lat": 22,
    "late": 555,
    "ater": 428,
    "ter ": 664,
    " late": 23,
    "later": 556,
    "ater ": 429,
    " ไป": 395,
    "ไปก": 6109,
    "ปก่": 2442,
    "อนน": 4145,
    "นนะ": 2105,
    " ไปก": 396,
    "ไปก่": 6110,
    "ปก่อ": 2443,
    "่อนน": 6345,
    "อนนะ": 4146,
    "นนะ ": 2106,
    " ไปก่": 397,
    "ไปก่อ": 6111,
    "ปก่อน": 2444,
    "ก่อนน": 951,
    "่อนนะ": 6346,
    "อนนะ ": 4147,
    " ไว": 400,
    "ไว้": 6153,
    "ว้ค": 3787,
    "ุยก": 5602,
    "ยกั": 2877,
    "ันอ": 4548,
    "นอี": 2162,
    "อีก": 4271,
    "ีกน": 5206,
    "กนะ": 742,
    " ไว้": 401,
    "ไว้ค": 6154,
    "ว้คุ": 3788,
    "คุยก": 1179,
    "ุยกั": 5603,
    "ยกัน": 2878,
    "กันอ": 819,
    "ันอี": 4549,
    "นอีก": 2163,
    "อีกน": 4272,
    "ีกนะ": 5207,
    "กนะ ": 743,
    " ไว้ค": 402,
    "ไว้คุ": 6155,
    "ว้คุย": 3789,
    "้คุยก": 6451,
    "คุยกั": 1180,
    "ุยกัน": 5604,
    "ยกันอ": 2879,
    "กันอี": 820,
    "ันอีก": 4550,
    "นอีกน": 2164,
    "อีกนะ": 4273,
    "ีกนะ ": 5208,
    "ขอต": 974,
    "อตั": 4114,
    "ตัว": 1802,
    "ัวก": 4598,
    "วก่": 3575,
    " ขอต": 101,
    "ขอตั": 975,
    "อตัว": 4115,
    "ตัวก": 1804,
    "ัวก่": 4601,
    "วก่อ": 3576,
    " ขอตั": 102,
    "ขอตัว": 976,
    "อตัวก": 4116,
    "ตัวก่": 1805,
    "ัวก่อ": 4602,
    "วก่อน": 3577,
    " แล": 374,
    "แล้": 5928,
    "ล้ว": 3561,
    "้วเ": 6545,
    "วเจ": 3759,
    "ัน ": 4535,
    " แล้": 375,
    "แล้ว": 5929,
    "ล้วเ": 3562,
    "้วเจ": 6546,
    "วเจอ": 3760,
    "กัน ": 816,
    " แล้ว": 376,
    "แล้วเ": 5930,
    "ล้วเจ": 3563,
    "้วเจอ": 6547,
    "วเจอก": 3761,
    "อกัน ": 4050,
    "ไปล": 6121,
    "ปละ": 2473,
    "ละน": 3450,
    "ะนะ": 4356,
    " ไปล": 398,
    "ไปละ": 6122,
    "ปละน": 2474,
    "ละนะ": 3451,
    "ะนะ ": 4357,
    " ไปละ": 399,
    "ไปละน": 6123,
    "ปละนะ": 2475,
    "ละนะ ": 3452,
    " โช": 380,
    "โชค": 5946,
    "ชคด": 1489,
    "คดี": 1025,
    "ดีน": 1680,
    "ีนะ": 5256,
    " โชค": 381,
    "โชคด": 5947,
    "ชคดี": 1490,
    "คดีน": 1026,
    "ดีนะ": 1681,
    "ีนะ ": 5257,
    " โชคด": 382,
    "โชคดี": 5948,
    "ชคดีน": 1491,
    "คดีนะ": 1027,
    "ดีนะ ": 1682,
    "ลาไ": 3491,
    "าไป": 4983,
    "อนจ": 4139,
    "นจ้": 2073,
    " ลาไ": 286,
    "ลาไป": 3492,
    "าไปก": 4984,
    "่อนจ": 6343,
    "อนจ้": 4140,
    "นจ้า": 2074,
    " ลาไป": 287,
    "ลาไปก": 3493,
    "าไปก่": 4985,
    "ก่อนจ": 950,
    "่อนจ้": 6344,
    "อนจ้า": 4141,
    "นจ้า ": 2075,
    " พร": 227,
    "พรุ": 2578,
    "รุ่": 3305,
    "ุ่ง": 5615,
    "่งน": 6210,
    "งนี": 1278,
    "นี้": 2208,
    "ี้ห": 5449,
    "้หว": 6563,
    "หวย": 3968,
    "วยอ": 3641,
    "ยออ": 2983,
    "ออก": 4228,
    "อกอ": 4045,
    "กอะ": 809,
    "อะไ": 4250,
    "ะไร": 4415,
    "ไร ": 6133,
    " พรุ": 228,
    "พรุ่": 2579,
    "รุ่ง": 3306,
    "ุ่งน": 5616,
    "่งนี": 6211,
    "งนี้": 1279,
    "นี้ห": 2226,
    "ี้หว": 5452,
    "้หวย": 6564,
    "หวยอ": 3969,
    "วยออ": 3642,
    "ยออก": 2984,
    "ออกอ": 4233,
    "อกอะ": 4046,
    "กอะไ": 810,
    "อะไร": 4251,
    "ะไร ": 4416,
    " พรุ่": 229,
    "พรุ่ง": 2580,
    "รุ่งน": 3307,
    "ุ่งนี": 5617,
    "่งนี้": 6212,
    "งนี้ห": 1280,
    "นี้หว": 2228,
    "ี้หวย": 5453,
    "้หวยอ": 6565,
    "หวยออ": 3970,
    "วยออก": 3643,
    "ยออกอ": 2985,
    "ออกอะ": 4234,
    "อกอะไ": 4047,
    "กอะไร": 811,
    "อะไร ": 4252,
    " นา": 190,
    "นาย": 2185,
    "ายช": 4818,
    "ยชื": 2918,
    "ชื่": 1501,
    "่ออ": 6368,
    "ออะ": 4238,
    " นาย": 191,
    "นายช": 2186,
    "ายชื": 4819,
    "ยชื่": 2919,
    "ชื่อ": 1502,
    "ื่ออ": 5546,
    "่ออะ": 6369,
    "ออะไ": 4239,
    " นายช": 192,
    "นายชื": 2187,
    "ายชื่": 4820,
    "ยชื่อ": 2920,
    "ชื่ออ": 1503,
    "ื่ออะ": 5547,
    "่ออะไ": 6370,
    "ออะไร": 4240,
    " บอ": 193,
    "อทร": 4118,
    "ทรู": 1925,
    "รู้": 3308,
    "ู้จ": 5700,
    "้จั": 6457,
    "จัก": 1439,
    "ักฉ": 4433,
    "กฉั": 723,
    "ฉัน": 1483,
    "ันไ": 4554,
    "นไห": 2297,
    "ไหม": 6162,
    "หม ": 3913,
    " บอท": 194,
    "บอทร": 2364,
    "อทรู": 4119,
    "ทรู้": 1926,
    "รู้จ": 3311,
    "ู้จั": 5701,
    "้จัก": 6458,
    "จักฉ": 1440,
    "ักฉั": 4434,
    "กฉัน": 724,
    "ฉันไ": 1484,
    "ันไห": 4555,
    "นไหม": 2298,
    "ไหม ": 6163,
    " บอทร": 195,
    "บอทรู": 2365,
    "อทรู้": 4120,
    "ทรู้จ": 1927,
    "รู้จั": 3312,
    "ู้จัก": 5702,
    "้จักฉ": 6459,
    "จักฉั": 1441,
    "ักฉัน": 4435,
    "กฉันไ": 725,
    "ฉันไห": 1485,
    "ันไหม": 4556,
    "นไหม ": 2299,
    " ช่": 148,
    "วยเ": 3644,
    "ยเล": 3026,
    "เล่": 5838,
    "ล่า": 3557,
    "่าเ": 6413,
    "าเร": 4971,
    "เรื": 5820,
    "รื่": 3302,
    "่อง": 6332,
    "องต": 4071,
    "งตล": 1250,
    "ตลก": 1785,
    "ลกห": 3383,
    "กหน": 803,
    "หน่": 3907,
    "น่อ": 2300,
    "่อย": 6352,
    "อย ": 4190,
    " ช่ว": 149,
    "่วยเ": 6316,
    "วยเล": 3645,
    "ยเล่": 3027,
    "เล่า": 5841,
    "ล่าเ": 3559,
    "่าเร": 6416,
    "าเรื": 4972,
    "เรื่": 5821,
    "รื่อ": 3303,
    "ื่อง": 5537,
    "่องต": 6333,
    "องตล": 4072,
    "งตลก": 1251,
    "ตลกห": 1786,
    "ลกหน": 3384,
    "กหน่": 804,
    "หน่อ": 3908,
    "น่อย": 2301,
    "่อย ": 6353,
    " ช่วย": 151,
    "ช่วยเ": 1517,
    "่วยเล": 6317,
    "วยเล่": 3646,
    "ยเล่า": 3028,
    "เล่าเ": 5842,
    "ล่าเร": 3560,
    "่าเรื": 6417,
    "าเรื่": 4973,
    "เรื่อ": 5822,
    "รื่อง": 3304,
    "ื่องต": 5538,
    "่องตล": 6334,
    "องตลก": 4073,
    "งตลกห": 1252,
    "ตลกหน": 1787,
    "ลกหน่": 3385,
    "กหน่อ": 805,
    "หน่อย": 3909,
    "น่อย ": 2302,
    " วั": 288,
    "วัน": 3725,
    "ันน": 4542,
    "นนี": 2110,
    "ี้อ": 5454,
    "้อา": 6592,
    "อาก": 4261,
    "ากา": 4667,
    "กาศ": 892,
    "าศด": 4942,
    "ศดี": 3790,
    "ีจั": 5232,
    "จัง": 1444,
    "ัง ": 4456,
    " วัน": 289,
    "วันน": 3727,
    "ันนี": 4543,
    "นนี้": 2111,
    "นี้อ": 2229,
    "ี้อา": 5457,
    "้อาก": 6593,
    "อากา": 4262,
    "ากาศ": 4676,
    "กาศด": 893,
    "าศดี": 4943,
    "ศดีจ": 3791,
    "ดีจั": 1673,
    "ีจัง": 5233,
    "จัง ": 1445,
    " วันน": 290,
    "วันนี": 3728,
    "ันนี้": 4544,
    "นนี้อ": 2112,
    "นี้อา": 2231,
    "ี้อาก": 5458,
    "้อากา": 6594,
    "อากาศ": 4264,
    "ากาศด": 4677,
    "กาศดี": 894,
    "าศดีจ": 4944,
    "ศดีจั": 3792,
    "ดีจัง": 1674,
    "ีจัง ": 5234,
    " หิ": 321,
    "หิว": 3999,
    "ิวข": 5184,
    "วข้": 3578,
    "ข้า": 1020,
    "้าว": 6627,
    "าว ": 4932,
    " หิว": 322,
    "หิวข": 4000,
    "ิวข้": 5185,
    "วข้า": 3585,
    "ข้าว": 1023,
    "้าว ": 6628,
    " หิวข": 323,
    "หิวข้": 4001,
    "ิวข้า": 5186,
    "วข้าว": 3586,
    "ข้าว ": 1024,
    " รู": 275,
    "ักม": 4442,
    "กมะ": 762,
    "มะเ": 2746,
    "ะเร": 4406,
    "เร็": 5823,
    "ร็ง": 3358,
    "็งป": 6173,
    "งปา": 1293,
    "ปาก": 2491,
    "ากม": 4652,
    "กมด": 759,
    "มดล": 2680,
    "ดลู": 1648,
    "ลูก": 3532,
    "ูกไ": 5627,
    "กไห": 943,
    " รู้": 276,
    "จักม": 1442,
    "ักมะ": 4443,
    "กมะเ": 763,
    "มะเร": 2747,
    "ะเร็": 4407,
    "เร็ง": 5824,
    "ร็งป": 3359,
    "็งปา": 6174,
    "งปาก": 1294,
    "ปากม": 2492,
    "ากมด": 4653,
    "กมดล": 760,
    "มดลู": 2681,
    "ดลูก": 1649,
    "ลูกไ": 3533,
    "ูกไห": 5628,
    "กไหม": 944,
    " รู้จ": 277,
    "้จักม": 6460,
    "จักมะ": 1443,
    "ักมะเ": 4444,
    "กมะเร": 764,
    "มะเร็": 2748,
    "ะเร็ง": 4408,
    "เร็งป": 5825,
    "ร็งปา": 3360,
    "็งปาก": 6175,
    "งปากม": 1295,
    "ปากมด": 2493,
    "ากมดล": 4654,
    "กมดลู": 761,
    "มดลูก": 2682,
    "ดลูกไ": 1650,
    "ลูกไห": 3534,
    "ูกไหม": 5629,
    "กไหม ": 945,
    " ตอ": 169,
    "ตอน": 1788,
    "้อย": 6589,
    "อยู": 4206,
    "ยู่": 3023,
    "ู่ท": 5694,
    "่ที": 6228,
    "่ไห": 6431,
    "ไหน": 6158,
    "หน ": 3900,
    " ตอน": 170,
    "ตอนน": 1791,
    "อนนี": 4148,
    "ี้อย": 5455,
    "้อยู": 6590,
    "อยู่": 4207,
    "ยู่ท": 3024,
    "ู่ที": 5695,
    "่ที่": 6229,
    "ี่ไห": 5421,
    "่ไหน": 6432,
    "ไหน ": 6159,
    " ตอนน": 171,
    "ตอนนี": 1792,
    "อนนี้": 4149,
    "นี้อย": 2230,
    "ี้อยู": 5456,
    "้อยู่": 6591,
    "อยู่ท": 4208,
    "ยู่ที": 3025,
    "ู่ที่": 5696,
    "่ที่ไ": 6230,
    "ที่ไห": 2011,
    "ี่ไหน": 5422,
    "่ไหน ": 6433,
    " มี": 247,
    "มีแ": 2805,
    "ีแฟ": 5328,
    "แฟน": 5893,
    "ฟนย": 2605,
    "นยั": 2125,
    "ยัง": 2992,
    " มีแ": 263,
    "มีแฟ": 2808,
    "ีแฟน": 5329,
    "แฟนย": 5894,
    "ฟนยั": 2606,
    "นยัง": 2126,
    "ยัง ": 2993,
    " มีแฟ": 265,
    "มีแฟน": 2809,
    "ีแฟนย": 5330,
    "แฟนยั": 5895,
    "ฟนยัง": 2607,
    "นยัง ": 2127,
    "วยส": 3638,
    "ยสอ": 2978,
    "สอน": 3851,
    "อนท": 4142,
    "นทำ": 2096,
    "ทำอ": 1977,
    "ำอา": 5051,
    "อาห": 4268,
    "าหา": 4948,
    "หาร": 3986,
    "ารห": 4899,
    "รหน": 3207,
    "่วยส": 6314,
    "วยสอ": 3639,
    "ยสอน": 2979,
    "สอนท": 3852,
    "อนทำ": 4143,
    "นทำอ": 2097,
    "ทำอา": 1982,
    "ำอาห": 5052,
    "อาหา": 4269,
    "าหาร": 4949,
    "หารห": 3994,
    "ารหน": 4900,
    "รหน่": 3208,
    "ช่วยส": 1516,
    "่วยสอ": 6315,
    "วยสอน": 3640,
    "ยสอนท": 2980,
    "สอนทำ": 3853,
    "อนทำอ": 4144,
    "นทำอา": 2098,
    "ทำอาห": 1983,
    "ำอาหา": 5053,
    "อาหาร": 4270,
    "าหารห": 4954,
    "หารหน": 3995,
    "ารหน่": 4901,
    "รหน่อ": 3209,
    " เล": 366,
    "ล่น": 3554,
    "่นเ": 6232,
    "นเก": 2253,
    "เกม": 5728,
    "กมก": 756,
    "มกั": 2634,
    " เล่": 367,
    "เล่น": 5839,
    "ล่นเ": 3555,
    "่นเก": 6233,
    "นเกม": 2254,
    "เกมก": 5729,
    "กมกั": 757,
    "มกัน": 2635,
    "กันไ": 823,
    " เล่น": 368,
    "เล่นเ": 5840,
    "ล่นเก": 3556,
    "่นเกม": 6234,
    "นเกมก": 2255,
    "เกมกั": 5730,
    "กมกัน": 758,
    "มกันไ": 2637,
    "กันไห": 824,
    " เม": 358,
    "เมน": 5792,
    "มนู": 2706,
    "นู ": 2238,
    " เมน": 359,
    "เมนู": 5793,
    "มนู ": 2707,
    " เมนู": 360,
    "เมนู ": 5794,
    " เป": 355,
    "เปิ": 5776,
    "ปิด": 2496,
    "ิดเ": 5097,
    "ดเม": 1723,
    " เปิ": 356,
    "เปิด": 5777,
    "ปิดเ": 2498,
    "ิดเม": 5100,
    "ดเมน": 1724,
    " เปิด": 357,
    "เปิดเ": 5779,
    "ปิดเม": 2499,
    "ิดเมน": 5101,
    "ดเมนู": 1725,
    " แส": 377,
    "แสด": 5937,
    "สดง": 3821,
    "ดงเ": 1599,
    "งเม": 1362,
    " แสด": 378,
    "แสดง": 5938,
    "สดงเ": 3828,
    "ดงเม": 1600,
    "งเมน": 1363,
    " แสดง": 379,
    "แสดงเ": 5942,
    "สดงเม": 3829,
    "ดงเมน": 1601,
    "งเมนู": 1364,
    "ขอเ": 985,
    "อเม": 4295,
    "นูห": 2247,
    "ูหล": 5671,
    "หลั": 3953,
    "ลัก": 3459,
    "ัก ": 4427,
    " ขอเ": 108,
    "ขอเม": 988,
    "อเมน": 4296,
    "มนูห": 2713,
    "นูหล": 2248,
    "ูหลั": 5672,
    "หลัก": 3954,
    "ลัก ": 3460,
    " ขอเม": 110,
    "ขอเมน": 989,
    "อเมนู": 4297,
    "เมนูห": 5797,
    "มนูหล": 2714,
    "นูหลั": 2249,
    "ูหลัก": 5673,
    "หลัก ": 3955,
    " ตั": 172,
    "ัวเ": 4614,
    "วเล": 3765,
    "เลื": 5834,
    "ลือ": 3518,
    "ือก": 5486,
    "อกท": 4039,
    "กทั": 736,
    "ทั้": 1940,
    "ั้ง": 4631,
    "้งห": 6454,
    "งหม": 1332,
    "หมด": 3917,
    "มด ": 2679,
    " ตัว": 173,
    "ตัวเ": 1811,
    "ัวเล": 4617,
    "วเลื": 3766,
    "เลือ": 5835,
    "ลือก": 3519,
    "ือกท": 5489,
    "อกทั": 4040,
    "กทั้": 737,
    "ทั้ง": 1941,
    "ั้งห": 4633,
    "้งหม": 6455,
    "งหมด": 1333,
    "หมด ": 3918,
    " ตัวเ": 174,
    "ตัวเล": 1813,
    "ัวเลื": 4618,
    "วเลือ": 3767,
    "เลือก": 5836,
    "ลือกท": 3521,
    "ือกทั": 5490,
    "อกทั้": 4041,
    "กทั้ง": 738,
    "ทั้งห": 1942,
    "ั้งหม": 4634,
    "้งหมด": 6456,
    "งหมด ": 1334,
    "ดงห": 1596,
    "งหั": 1344,
    "หัว": 3980,
    "ัวข": 4603,
    "ข้อ": 1005,
    "้อท": 6581,
    "อทั": 4121,
    "สดงห": 3826,
    "ดงหั": 1597,
    "งหัว": 1345,
    "หัวข": 3981,
    "ัวข้": 4604,
    "วข้อ": 3579,
    "ข้อท": 1012,
    "้อทั": 6582,
    "อทั้": 4122,
    "แสดงห": 5941,
    "สดงหั": 3827,
    "ดงหัว": 1598,
    "งหัวข": 1346,
    "หัวข้": 3982,
    "ัวข้อ": 4605,
    "วข้อท": 3582,
    "ข้อทั": 1013,
    "้อทั้": 6583,
    "อทั้ง": 4123,
    "วยแ": 3647,
    "ยแน": 3032,
    "แนะ": 5881,
    "นะน": 2166,
    "ะนำ": 4358,
    "นำห": 2202,
    "ำหน": 5039,
    "่วยแ": 6318,
    "วยแน": 3648,
    "ยแนะ": 3033,
    "แนะน": 5882,
    "นะนำ": 2167,
    "ะนำห": 4368,
    "นำหน": 2203,
    "ำหน่": 5040,
    "ช่วยแ": 1518,
    "่วยแน": 6319,
    "วยแนะ": 3649,
    "ยแนะน": 3034,
    "แนะนำ": 5883,
    "นะนำห": 2172,
    "ะนำหน": 4369,
    "นำหน่": 2204,
    "ำหน่อ": 5041,
    "นูค": 2239,
    "ูคร": 5630,
    "มนูค": 2708,
    "นูคร": 2240,
    "ูครั": 5631,
    "เมนูค": 5795,
    "มนูคร": 2709,
    "นูครั": 2241,
    "ูครับ": 5632,
    "ูค่": 5636,
    "ค่ะ": 1192,
    "่ะ ": 6389,
    "นูค่": 2242,
    "ูค่ะ": 5637,
    "ค่ะ ": 1193,
    "มนูค่": 2710,
    "นูค่ะ": 2243,
    "ูค่ะ ": 5638,
    "มีอ": 2797,
    "ีอะ": 5311,
    "ไรใ": 6146,
    "รให": 3345,
    "ให้": 6062,
    "ห้เ": 4023,
    "้เล": 6652,
    "อกบ": 4042,
    "กบ้": 744,
    "บ้า": 2436,
    "้าง": 6608,
    "าง ": 4698,
    " มีอ": 258,
    "มีอะ": 2798,
    "ีอะไ": 5312,
    "ะไรใ": 4425,
    "ไรให": 6147,
    "รให้": 3346,
    "ให้เ": 6075,
    "ห้เล": 4026,
    "้เลื": 6653,
    "ือกบ": 5491,
    "อกบ้": 4043,
    "กบ้า": 745,
    "บ้าง": 2437,
    "้าง ": 6609,
    " มีอะ": 259,
    "มีอะไ": 2799,
    "ีอะไร": 5313,
    "อะไรใ": 4257,
    "ะไรให": 4426,
    "ไรให้": 6148,
    "รให้เ": 3351,
    "ให้เล": 6077,
    "ห้เลื": 4027,
    "้เลือ": 6654,
    "ลือกบ": 3522,
    "ือกบ้": 5492,
    "อกบ้า": 4044,
    "กบ้าง": 746,
    "บ้าง ": 2438,
    " ma": 32,
    "mai": 574,
    "ain": 412,
    "in ": 535,
    " mai": 33,
    "main": 575,
    "ain ": 413,
    " main": 34,
    "main ": 576,
    " me": 37,
    "men": 580,
    "enu": 487,
    "nu ": 604,
    " men": 38,
    "menu": 583,
    "enu ": 488,
    " menu": 39,
    "menu ": 584,
    " sh": 60,
    "sho": 658,
    "how": 525,
    "ow ": 630,
    " sho": 61,
    "show": 659,
    "how ": 526,
    " show": 62,
    "show ": 660,
    " op": 46,
    "opt": 617,
    "pti": 637,
    "tio": 668,
    "ion": 541,
    "ons": 610,
    "ns ": 602,
    " opt": 47,
    "opti": 618,
    "ptio": 638,
    "tion": 669,
    "ions": 543,
    "ons ": 611,
    " opti": 48,
    "optio": 619,
    "ption": 639,
    "tions": 671,
    "ions ": 544,
    " li": 27,
    "lis": 567,
    "ist": 548,
    "st ": 662,
    " lis": 30,
    "list": 568,
    "ist ": 549,
    " list": 31,
    "list ": 569,
    " to": 68,
    "top": 675,
    "opi": 614,
    "pic": 634,
    "ics": 533,
    "cs ": 450,
    " top": 69,
    "topi": 676,
    "opic": 615,
    "pics": 635,
    "ics ": 534,
    " topi": 70,
    "topic": 677,
    "opics": 616,
    "pics ": 636,
    "elp": 474,
    "lp ": 573,
    "help": 523,
    "elp ": 475,
    " help": 17,
    "help ": 524,
    " ข้": 116,
    "้อม": 6584,
    "อมู": 4183,
    "มูล": 2827,
    "ูลโ": 5668,
    "ลโร": 3541,
    "โรค": 5994,
    "รค ": 3072,
    " ข้อ": 117,
    "ข้อม": 1014,
    "้อมู": 6587,
    "อมูล": 4184,
    "มูลโ": 2837,
    "ูลโร": 5669,
    "ลโรค": 3542,
    "โรค ": 5995,
    " ข้อม": 119,
    "ข้อมู": 1015,
    "้อมูล": 6588,
    "อมูลโ": 4189,
    "มูลโร": 2838,
    "ูลโรค": 5670,
    "ลโรค ": 3543,
    " หั": 318,
    "้อเ": 6595,
    "อเก": 4280,
    "เกี": 5737,
    "กี่": 920,
    "่ยว": 6285,
    "ยวก": 2969,
    "วกั": 3568,
    "กับ": 825,
    "ับโ": 4584,
    "บโร": 2413,
    " หัว": 319,
    "ข้อเ": 1016,
    "้อเก": 6596,
    "อเกี": 4281,
    "เกี่": 5738,
    "กี่ย": 925,
    "ี่ยว": 5406,
    "่ยวก": 6286,
    "ยวกั": 2970,
    "วกับ": 3569,
    "กับโ": 836,
    "ับโร": 4585,
    "บโรค": 2414,
    " หัวข": 320,
    "วข้อเ": 3583,
    "ข้อเก": 1017,
    "้อเกี": 6597,
    "อเกี่": 4282,
    "เกี่ย": 5739,
    "กี่ยว": 926,
    "ี่ยวก": 5407,
    "่ยวกั": 6287,
    "ยวกับ": 2971,
    "วกับโ": 3571,
    "กับโร": 837,
    "ับโรค": 4586,
    "บโรค ": 2415,
    " สน": 294,
    "สนใ": 3837,
    "นใจ": 2274,
    "ใจข": 6018,
    "จข้": 1410,
    " สนใ": 295,
    "สนใจ": 3838,
    "นใจข": 2275,
    "ใจข้": 6019,
    "จข้อ": 1411,
    " สนใจ": 296,
    "สนใจข": 3839,
    "นใจข้": 2276,
    "ใจข้อ": 6020,
    "จข้อม": 1412,
    " อย": 330,
    "อยา": 4200,
    "ยาก": 2997,
    "ากร": 4655,
    "กรู": 776,
    "ู้เ": 5715,
    "้เร": 6649,
    "องโ": 4092,
    "งโร": 1373,
    " อยา": 331,
    "อยาก": 4201,
    "ยากร": 3002,
    "ากรู": 4656,
    "กรู้": 777,
    "รู้เ": 3319,
    "ู้เร": 5718,
    "้เรื": 6650,
    "่องโ": 6337,
    "องโร": 4093,
    "งโรค": 1374,
    " อยาก": 332,
    "อยากร": 4204,
    "ยากรู": 3003,
    "ากรู้": 4657,
    "กรู้เ": 779,
    "รู้เร": 3321,
    "ู้เรื": 5719,
    "้เรื่": 6651,
    "ื่องโ": 5539,
    "่องโร": 6338,
    "องโรค": 4094,
    "งโรค ": 1375,
    "ขอข": 959,
    "อข้": 4055,
    "รคเ": 3093,
    "คเพ": 1186,
    "เพิ": 5786,
    "พิ่": 2592,
    "ิ่ม": 5200,
    "่มเ": 6262,
    "มเต": 2842,
    "เติ": 5760,
    "ติม": 1829,
    "ิม ": 5171,
    " ขอข": 97,
    "ขอข้": 960,
    "อข้อ": 4056,
    "โรคเ": 6004,
    "รคเพ": 3094,
    "คเพิ": 1187,
    "เพิ่": 5787,
    "พิ่ม": 2593,
    "ิ่มเ": 5202,
    "่มเต": 6263,
    "มเติ": 2843,
    "เติม": 5761,
    "ติม ": 1830,
    " ขอข้": 98,
    "ขอข้อ": 961,
    "อข้อม": 4057,
    "ลโรคเ": 3544,
    "โรคเพ": 6005,
    "รคเพิ": 3095,
    "คเพิ่": 1188,
    "เพิ่ม": 5788,
    "พิ่มเ": 2595,
    "ิ่มเต": 5203,
    "่มเติ": 6264,
    "มเติม": 2844,
    "เติม ": 5762,
    " di": 3,
    "dis": 451,
    "ise": 545,
    "sea": 649,
    "eas": 454,
    "ase": 425,
    "se ": 648,
    " dis": 4,
    "dise": 452,
    "isea": 546,
    "seas": 650,
    "ease": 455,
    "ase ": 426,
    " dise": 5,
    "disea": 453,
    "iseas": 547,
    "sease": 651,
    "ease ": 456,
    " in": 18,
    "inf": 538,
    "nfo": 597,
    "fo ": 509,
    " inf": 19,
    "info": 539,
    "nfo ": 598,
    " info": 20,
    "info ": 540,
    "้อโ": 6601,
    "อโร": 4312,
    "รคท": 3073,
    "คทั": 1028,
    "ข้อโ": 1018,
    "้อโร": 6602,
    "อโรค": 4313,
    "โรคท": 5996,
    "รคทั": 3074,
    "คทั้": 1029,
    "วข้อโ": 3584,
    "ข้อโร": 1019,
    "้อโรค": 6603,
    "อโรคท": 4314,
    "โรคทั": 5997,
    "รคทั้": 3075,
    "คทั้ง": 1030,
    "ดงข": 1587,
    "งข้": 1223,
    "ูลเ": 5663,
    "ลเก": 3535,
    "สดงข": 3822,
    "ดงข้": 1588,
    "งข้อ": 1224,
    "มูลเ": 2834,
    "ูลเก": 5664,
    "ลเกี": 3536,
    "แสดงข": 5939,
    "สดงข้": 3823,
    "ดงข้อ": 1589,
    "งข้อม": 1225,
    "อมูลเ": 4188,
    "มูลเก": 2835,
    "ูลเกี": 5665,
    "ลเกี่": 3537,
    " กา": 81,
    "การ": 848,
    "ารร": 4890,
    "รรั": 3193,
    "รัก": 3250,
    "ักษ": 4445,
    "กษา": 789,
    "ษา ": 3796,
    " การ": 82,
    "การร": 875,
    "ารรั": 4893,
    "รรัก": 3194,
    "รักษ": 3251,
    "ักษา": 4448,
    "กษา ": 790,
    " การร": 89,
    "การรั": 876,
    "ารรัก": 4894,
    "รรักษ": 3195,
    "รักษา": 3252,
    "ักษา ": 4449,
    "้อก": 6567,
    "อกา": 4052,
    "ข้อก": 1006,
    "้อกา": 6568,
    "อการ": 4053,
    "วข้อก": 3580,
    "ข้อกา": 1007,
    "้อการ": 6569,
    "อการร": 4054,
    "อกก": 4028,
    "กกา": 701,
    "ือกก": 5487,
    "อกกา": 4029,
    "กการ": 702,
    "ลือกก": 3520,
    "ือกกา": 5488,
    "อกการ": 4030,
    "กการร": 704,
    "ใจว": 6030,
    "จวิ": 1425,
    "วิธ": 3750,
    "ิธี": 5116,
    "ธีก": 2021,
    "ีกา": 5209,
    "นใจว": 2277,
    "ใจวิ": 6031,
    "จวิธ": 1426,
    "วิธี": 3751,
    "ิธีก": 5117,
    "ธีกา": 2022,
    "ีการ": 5210,
    "สนใจว": 3840,
    "นใจวิ": 2278,
    "ใจวิธ": 6032,
    "จวิธี": 1427,
    "วิธีก": 3752,
    "ิธีกา": 5118,
    "ธีการ": 2023,
    "ีการร": 5212,
    "ูลก": 5654,
    "ลกา": 3386,
    "มูลก": 2828,
    "ูลกา": 5655,
    "ลการ": 3387,
    "อมูลก": 4185,
    "มูลกา": 2829,
    "ูลการ": 5656,
    "ลการร": 3389,
    "ารบ": 4881,
    "รบำ": 3150,
    "บำบ": 2401,
    "ำบั": 5018,
    "บัด": 2372,
    "ัดม": 4516,
    "ดมี": 1632,
    "ไรบ": 6137,
    "รบ้": 3153,
    "การบ": 871,
    "ารบำ": 4882,
    "รบำบ": 3151,
    "บำบั": 2402,
    "ำบัด": 5019,
    "บัดม": 2378,
    "ัดมี": 4517,
    "ดมีอ": 1635,
    "ะไรบ": 4419,
    "ไรบ้": 6138,
    "รบ้า": 3154,
    " การบ": 87,
    "การบำ": 872,
    "ารบำบ": 4883,
    "รบำบั": 3152,
    "บำบัด": 2403,
    "ำบัดม": 5023,
    "บัดมี": 2379,
    "ัดมีอ": 4518,
    "ดมีอะ": 1636,
    "อะไรบ": 4254,
    "ะไรบ้": 4420,
    "ไรบ้า": 6139,
    "รบ้าง": 3155,
    " วิ": 291,
    "ธีร": 2036,
    "ีรั": 5293,
    "ษาม": 3806,
    "ามี": 4797,
    " วิธ": 292,
    "ิธีร": 5127,
    "ธีรั": 2037,
    "ีรัก": 5294,
    "กษาม": 797,
    "ษามี": 3807,
    "ามีอ": 4798,
    " วิธี": 293,
    "วิธีร": 3757,
    "ิธีรั": 5128,
    "ธีรัก": 2038,
    "ีรักษ": 5295,
    "ักษาม": 4453,
    "กษามี": 798,
    "ษามีอ": 3808,
    "ามีอะ": 4799,
    " ขั": 113,
    "ขั้": 993,
    "ั้น": 4635,
    "้นต": 6480,
    "นตอ": 2085,
    "อนก": 4128,
    "นกา": 2049,
    " ขั้": 114,
    "ขั้น": 994,
    "ั้นต": 4636,
    "้นตอ": 6481,
    "นตอน": 2086,
    "ตอนก": 1789,
    "อนกา": 4129,
    "นการ": 2050,
    " ขั้น": 115,
    "ขั้นต": 995,
    "ั้นตอ": 4637,
    "้นตอน": 6482,
    "นตอนก": 2087,
    "ตอนกา": 1790,
    "อนการ": 4130,
    "นการร": 2051,
    " tr": 71,
    "tre": 678,
    "rea": 641,
    "eat": 457,
    "atm": 430,
    "tme": 672,
    "ent": 485,
    "nt ": 603,
    " tre": 72,
    "trea": 679,
    "reat": 642,
    "eatm": 458,
    "atme": 431,
    "tmen": 673,
    "ment": 581,
    "ent ": 486,
    " trea": 73,
    "treat": 680,
    "reatm": 643,
    "eatme": 459,
    "atmen": 432,
    "tment": 674,
    "ment ": 582,
    " ดู": 166,
    "ดูแ": 1707,
    "ูแล": 5677,
    "แลต": 5905,
    "ลตน": 3402,
    "ตนเ": 1776,
    "นเอ": 2256,
    "เอง": 5864,
    "อง ": 4065,
    " ดูแ": 167,
    "ดูแล": 1708,
    "ูแลต": 5680,
    "แลตน": 5906,
    "ลตนเ": 3403,
    "ตนเอ": 1777,
    "นเอง": 2257,
    "เอง ": 5865,
    " ดูแล": 168,
    "ดูแลต": 1710,
    "ูแลตน": 5681,
    "แลตนเ": 5907,
    "ลตนเอ": 3404,
    "ตนเอง": 1778,
    "นเอง ": 2258,
    "ารด": 4863,
    "รดู": 3114,
    "การด": 860,
    "ารดู": 4864,
    "รดูแ": 3115,
    " การด": 86,
    "การดู": 861,
    "ารดูแ": 4865,
    "รดูแล": 3116,
    "sel": 654,
    "elf": 467,
    "lf ": 560,
    " sel": 58,
    "self": 655,
    "elf ": 468,
    " self": 59,
    "self ": 656,
    " ca": 0,
    "car": 437,
    "are": 423,
    "re ": 640,
    " car": 1,
    "care": 438,
    "are ": 424,
    " care": 2,
    "care ": 439,
    "ากไ": 4684,
    "กได": 938,
    "้คำ": 6440,
    "คำแ": 1131,
    "ำแน": 5054,
    "นำด": 2194,
    "ำดู": 5001,
    "ลตั": 3405,
    "วเอ": 3768,
    "ยากไ": 3004,
    "ากได": 4685,
    "กได้": 939,
    "ด้คำ": 1742,
    "้คำแ": 6441,
    "คำแน": 1132,
    "ำแนะ": 5055,
    "ะนำด": 4363,
    "นำดู": 2195,
    "ำดูแ": 5002,
    "แลตั": 5908,
    "ลตัว": 3406,
    "ัวเอ": 4619,
    "วเอง": 3769,
    "อยากไ": 4205,
    "ยากได": 3005,
    "ากได้": 4686,
    "กได้ค": 940,
    "ได้คำ": 6093,
    "ด้คำแ": 1743,
    "้คำแน": 6442,
    "คำแนะ": 1133,
    "ำแนะน": 5056,
    "นะนำด": 2170,
    "ะนำดู": 4364,
    "นำดูแ": 2196,
    "ำดูแล": 5003,
    "ูแลตั": 5682,
    "แลตัว": 5909,
    "ลตัวเ": 3407,
    "ตัวเอ": 1814,
    "ัวเอง": 4620,
    "วเอง ": 3770,
    "ธีด": 2030,
    "ีดู": 5244,
    "แลร": 5913,
    "ลร่": 3429,
    "ร่า": 3371,
    "่าง": 6394,
    "างก": 4699,
    "งกา": 1205,
    "กาย": 838,
    "ิธีด": 5123,
    "ธีดู": 2031,
    "ีดูแ": 5245,
    "ูแลร": 5685,
    "แลร่": 5916,
    "ลร่า": 3430,
    "ร่าง": 3372,
    "่างก": 6395,
    "างกา": 4700,
    "งกาย": 1206,
    "กาย ": 839,
    "วิธีด": 3755,
    "ิธีดู": 5124,
    "ธีดูแ": 2032,
    "ีดูแล": 5246,
    "ดูแลร": 1712,
    "ูแลร่": 5687,
    "แลร่า": 5917,
    "ลร่าง": 3431,
    "ร่างก": 3373,
    "่างกา": 6396,
    "างกาย": 4701,
    "งกาย ": 1207,
    " แน": 369,
    "แนว": 5878,
    "นวท": 2139,
    "วทา": 3610,
    "ทาง": 1943,
    "างด": 4708,
    "งดู": 1244,
    "แลส": 5918,
    "ลสุ": 3435,
    "สุข": 3880,
    "ุขภ": 5569,
    "ขภา": 955,
    "ภาพ": 2627,
    "าพ ": 4775,
    " แนว": 370,
    "แนวท": 5879,
    "นวทา": 2140,
    "วทาง": 3611,
    "ทางด": 1944,
    "างดู": 4709,
    "งดูแ": 1245,
    "ูแลส": 5688,
    "แลสุ": 5921,
    "ลสุข": 3436,
    "สุขภ": 3881,
    "ุขภา": 5570,
    "ขภาพ": 956,
    "ภาพ ": 2628,
    " แนวท": 371,
    "แนวทา": 5880,
    "นวทาง": 2141,
    "วทางด": 3612,
    "ทางดู": 1945,
    "างดูแ": 4710,
    "งดูแล": 1246,
    "ดูแลส": 1713,
    "ูแลสุ": 5690,
    "แลสุข": 5922,
    "ลสุขภ": 3437,
    "สุขภา": 3882,
    "ุขภาพ": 5571,
    "ขภาพ ": 957,
    "ารพ": 4884,
    "รพั": 3159,
    "พัก": 2584,
    "ักผ": 4436,
    "กผ่": 747,
    "ผ่อ": 2551,
    "อนแ": 4162,
    "นแล": 2262,
    "และ": 5923,
    "ละอ": 3456,
    "ะอา": 4395,
    "าร ": 4844,
    "การพ": 873,
    "ารพั": 4885,
    "รพัก": 3160,
    "พักผ": 2585,
    "ักผ่": 4437,
    "กผ่อ": 748,
    "ผ่อน": 2552,
    "่อนแ": 6349,
    "อนแล": 4165,
    "นและ": 2263,
    "และอ": 5926,
    "ละอา": 3457,
    "ะอาห": 4396,
    "หาร ": 3987,
    " การพ": 88,
    "การพั": 874,
    "ารพัก": 4886,
    "รพักผ": 3161,
    "พักผ่": 2586,
    "ักผ่อ": 4438,
    "กผ่อน": 749,
    "ผ่อนแ": 2555,
    "่อนแล": 6351,
    "อนและ": 4166,
    "นและอ": 2264,
    "และอา": 5927,
    "ละอาห": 3458,
    "ะอาหา": 4397,
    "าหาร ": 4950,
    "แลจ": 5902,
    "ลจิ": 3396,
    "จิต": 1464,
    "ิตใ": 5111,
    "ตใจ": 1862,
    "ใจแ": 6036,
    "จแล": 1473,
    "ละร": 3453,
    "ะร่": 4376,
    "ูแลจ": 5678,
    "แลจิ": 5903,
    "ลจิต": 3397,
    "จิตใ": 1465,
    "ิตใจ": 5112,
    "ตใจแ": 1864,
    "ใจแล": 6037,
    "จและ": 1474,
    "และร": 5924,
    "ละร่": 3454,
    "ะร่า": 4377,
    "ดูแลจ": 1709,
    "ูแลจิ": 5679,
    "แลจิต": 5904,
    "ลจิตใ": 3398,
    "จิตใจ": 1466,
    "ิตใจแ": 5114,
    "ตใจแล": 1865,
    "ใจและ": 6038,
    "จและร": 1475,
    "และร่": 5925,
    "ละร่า": 3455,
    "ะร่าง": 4378,
    "lfc": 561,
    "fca": 500,
    "elfc": 469,
    "lfca": 562,
    "fcar": 501,
    "selfc": 657,
    "elfca": 470,
    "lfcar": 563,
    "fcare": 502,
    " โร": 386,
    "รคม": 3079,
    "คมะ": 1047,
    "็งเ": 6176,
    "เม็": 5805,
    "ม็ด": 2867,
    "็ดเ": 6179,
    "ดเล": 1726,
    "ือด": 5496,
    "อดข": 4102,
    "ดขา": 1576,
    "ขาว": 996,
    "าวค": 4933,
    "วคื": 3587,
    "คือ": 1155,
    "ืออ": 5510,
    " โรค": 387,
    "โรคม": 6000,
    "รคมะ": 3080,
    "คมะเ": 1048,
    "ร็งเ": 3361,
    "็งเม": 6177,
    "งเม็": 1365,
    "เม็ด": 5806,
    "ม็ดเ": 2868,
    "็ดเล": 6180,
    "ดเลื": 1727,
    "ลือด": 3523,
    "ือดข": 5497,
    "อดขา": 4103,
    "ดขาว": 1577,
    "ขาวค": 998,
    "าวคื": 4934,
    "วคือ": 3588,
    "คืออ": 1158,
    "ืออะ": 5511,
    " โรคม": 389,
    "โรคมะ": 6001,
    "รคมะเ": 3081,
    "คมะเร": 1049,
    "เร็งเ": 5826,
    "ร็งเม": 3362,
    "็งเม็": 6178,
    "งเม็ด": 1366,
    "เม็ดเ": 5807,
    "ม็ดเล": 2869,
    "็ดเลื": 6181,
    "ดเลือ": 1728,
    "เลือด": 5837,
    "ลือดข": 3524,
    "ือดขา": 5498,
    "อดขาว": 4104,
    "ดขาวค": 1579,
    "ขาวคื": 999,
    "าวคือ": 4935,
    "วคืออ": 3589,
    "คืออะ": 1159,
    "ืออะไ": 5512,
    "รคน": 3076,
    "คนี": 1034,
    "ี้ค": 5424,
    "้คื": 6446,
    "โรคน": 5998,
    "รคนี": 3077,
    "คนี้": 1035,
    "นี้ค": 2210,
    "ี้คื": 5425,
    "้คือ": 6447,
    " โรคน": 388,
    "โรคนี": 5999,
    "รคนี้": 3078,
    "คนี้ค": 1037,
    "นี้คื": 2211,
    "ี้คือ": 5426,
    "้คืออ": 6448,
    " มะ": 244,
    "ือโ": 5521,
    "รคแ": 3096,
    "คแบ": 1189,
    "แบบ": 5884,
    "บบไ": 2339,
    "บไห": 2427,
    " มะเ": 245,
    "คือโ": 1162,
    "ือโร": 5522,
    "โรคแ": 6006,
    "รคแบ": 3097,
    "คแบบ": 1190,
    "แบบไ": 5885,
    "บบไห": 2340,
    "บไหน": 2428,
    " มะเร": 246,
    "วคือโ": 3590,
    "คือโร": 1163,
    "ือโรค": 5523,
    "อโรคแ": 4315,
    "โรคแบ": 6007,
    "รคแบบ": 3098,
    "คแบบไ": 1191,
    "แบบไห": 5886,
    "บบไหน": 2341,
    "บไหน ": 2429,
    " อธ": 327,
    "อธิ": 4124,
    "ธิบ": 2018,
    "ิบา": 5156,
    "ายโ": 4835,
    "ยโร": 3038,
    "าวห": 4939,
    "วหน": 3703,
    " อธิ": 328,
    "อธิบ": 4125,
    "ธิบา": 2019,
    "ิบาย": 5157,
    "บายโ": 2393,
    "ายโร": 4836,
    "ยโรค": 3039,
    "ขาวห": 1000,
    "าวหน": 4940,
    "วหน่": 3704,
    " อธิบ": 329,
    "อธิบา": 4126,
    "ธิบาย": 2020,
    "ิบายโ": 5159,
    "บายโร": 2394,
    "ายโรค": 4837,
    "ยโรคม": 3040,
    "ดขาวห": 1580,
    "ขาวหน": 1001,
    "าวหน่": 4941,
    "วหน่อ": 3705,
    "้หม": 6557,
    "หมา": 3925,
    "มาย": 2755,
    "ายถ": 4823,
    "ยถึ": 2937,
    "ถึง": 1902,
    "ึงอ": 5477,
    "งอะ": 1350,
    "ี้หม": 5450,
    "้หมา": 6558,
    "หมาย": 3926,
    "มายถ": 2759,
    "ายถึ": 4824,
    "ยถึง": 2938,
    "ถึงอ": 1905,
    "ึงอะ": 5478,
    "งอะไ": 1351,
    "คนี้ห": 1045,
    "นี้หม": 2227,
    "ี้หมา": 5451,
    "้หมาย": 6559,
    "หมายถ": 3929,
    "มายถึ": 2760,
    "ายถึง": 4825,
    "ยถึงอ": 2939,
    "ถึงอะ": 1906,
    "ึงอะไ": 5479,
    "งอะไร": 1352,
    "วยบ": 3626,
    "ยบอ": 2954,
    "บอก": 2359,
    "อกค": 4033,
    "กคว": 711,
    "ควา": 1110,
    "วาม": 3735,
    "ามห": 4794,
    "มหม": 2734,
    "ายข": 4807,
    "ยขอ": 2882,
    "ของ": 962,
    "รคห": 3087,
    "คหน": 1116,
    "่วยบ": 6308,
    "วยบอ": 3627,
    "ยบอก": 2955,
    "บอกค": 2360,
    "อกคว": 4034,
    "กควา": 712,
    "ความ": 1111,
    "วามห": 3738,
    "ามหม": 4795,
    "มหมา": 2735,
    "มายข": 2757,
    "ายขอ": 4808,
    "ยของ": 2883,
    "ของโ": 969,
    "โรคห": 6002,
    "รคหน": 3088,
    "คหน่": 1117,
    "ช่วยบ": 1513,
    "่วยบอ": 6309,
    "วยบอก": 3628,
    "ยบอกค": 2956,
    "บอกคว": 2361,
    "อกควา": 4035,
    "กความ": 713,
    "ความห": 1113,
    "วามหม": 3739,
    "ามหมา": 4796,
    "มหมาย": 2736,
    "หมายข": 3928,
    "มายขอ": 2758,
    "ายของ": 4809,
    "ยของโ": 2884,
    "ของโร": 970,
    "งโรคห": 1378,
    "โรคหน": 6003,
    "รคหน่": 3089,
    "คหน่อ": 1118,
    " le": 24,
    "leu": 557,
    "euk": 492,
    "uke": 688,
    "kem": 550,
    "emi": 479,
    "mia": 585,
    "ia ": 527,
    " leu": 25,
    "leuk": 558,
    "euke": 493,
    "ukem": 689,
    "kemi": 551,
    "emia": 480,
    "mia ": 586,
    " leuk": 26,
    "leuke": 559,
    "eukem": 494,
    "ukemi": 690,
    "kemia": 552,
    "emia ": 481,
    " คื": 142,
    " คือ": 143,
    " คืออ": 144,
    "ี้เ": 5459,
    "้เป": 6640,
    "เป็": 5780,
    "ป็น": 2503,
    "็นอ": 6186,
    "นอั": 2156,
    "อัน": 4258,
    "ันต": 4536,
    "นตร": 2082,
    "ตรา": 1782,
    "ราย": 3268,
    "ายไ": 4841,
    "ยไห": 3047,
    "นี้เ": 2232,
    "ี้เป": 5463,
    "้เป็": 6641,
    "เป็น": 5781,
    "ป็นอ": 2507,
    "็นอั": 6189,
    "นอัน": 2157,
    "อันต": 4259,
    "ันตร": 4537,
    "นตรา": 2083,
    "ตราย": 1783,
    "รายไ": 3269,
    "ายไห": 4842,
    "ยไหม": 3048,
    "คนี้เ": 1046,
    "นี้เป": 2234,
    "ี้เป็": 5464,
    "้เป็น": 6642,
    "เป็นอ": 5784,
    "ป็นอั": 2509,
    "็นอัน": 6190,
    "นอันต": 2158,
    "อันตร": 4260,
    "ันตรา": 4538,
    "นตราย": 2084,
    "ตรายไ": 1784,
    "รายไห": 3270,
    "ายไหม": 4843,
    "ยไหม ": 3049,
    "ี้ร": 5440,
    "้รั": 6529,
    "ษาไ": 3812,
    "าได": 4980,
    "ด้ไ": 1770,
    "้ไห": 6661,
    "นี้ร": 2220,
    "ี้รั": 5441,
    "้รัก": 6530,
    "กษาไ": 801,
    "ษาได": 3813,
    "าได้": 4981,
    "ได้ไ": 6106,
    "ด้ไห": 1771,
    "้ไหม": 6662,
    "คนี้ร": 1042,
    "นี้รั": 2221,
    "ี้รัก": 5442,
    "้รักษ": 6531,
    "ักษาไ": 4455,
    "กษาได": 802,
    "ษาได้": 3814,
    "าได้ไ": 4982,
    "ได้ไห": 6107,
    "ด้ไหม": 1772,
    "้ไหม ": 6663,
    "้เก": 6632,
    "ยวข": 2972,
    "้อง": 6573,
    "องก": 4066,
    "งกั": 1202,
    "ับอ": 4578,
    "บอะ": 2369,
    "ี้เก": 5460,
    "้เกี": 6635,
    "่ยวข": 6288,
    "ยวข้": 2973,
    "ข้อง": 1010,
    "้องก": 6574,
    "องกั": 4067,
    "งกับ": 1203,
    "กับอ": 832,
    "ับอะ": 4579,
    "บอะไ": 2370,
    "นี้เก": 2233,
    "ี้เกี": 5462,
    "้เกี่": 6636,
    "ี่ยวข": 5408,
    "่ยวข้": 6289,
    "ยวข้อ": 2974,
    "วข้อง": 3581,
    "ข้องก": 1011,
    "้องกั": 6575,
    "องกับ": 4068,
    "งกับอ": 1204,
    "กับอะ": 833,
    "ับอะไ": 4580,
    "บอะไร": 2371,
    "ี้พ": 5433,
    "้พบ": 6509,
    "พบใ": 2569,
    "บใน": 2421,
    "ในค": 6050,
    "นคน": 2060,
    "คนก": 1031,
    "นกล": 2046,
    "กลุ": 783,
    "ลุ่": 3529,
    "ุ่ม": 5618,
    "่มไ": 6268,
    "มไห": 2862,
    "นี้พ": 2216,
    "ี้พบ": 5434,
    "้พบใ": 6510,
    "พบใน": 2570,
    "บในค": 2422,
    "ในคน": 6051,
    "นคนก": 2061,
    "คนกล": 1032,
    "นกลุ": 2047,
    "กลุ่": 784,
    "ลุ่ม": 3530,
    "ุ่มไ": 5619,
    "่มไห": 6269,
    "มไหน": 2863,
    "คนี้พ": 1040,
    "นี้พบ": 2217,
    "ี้พบใ": 5435,
    "้พบใน": 6511,
    "พบในค": 2571,
    "บในคน": 2423,
    "ในคนก": 6052,
    "นคนกล": 2062,
    "คนกลุ": 1033,
    "นกลุ่": 2048,
    "กลุ่ม": 785,
    "ลุ่มไ": 3531,
    "ุ่มไห": 5620,
    "่มไหน": 6270,
    "มไหน ": 2864,
    "ี้ล": 5443,
    "้ลั": 6532,
    "กษณ": 786,
    "ษณะ": 3793,
    "ณะเ": 1560,
    "ะเป": 4398,
    "็นย": 6183,
    "ังไ": 4487,
    "งไง": 1385,
    "ไง ": 6081,
    "นี้ล": 2222,
    "ี้ลั": 5444,
    "้ลัก": 6533,
    "ลักษ": 3463,
    "ักษณ": 4446,
    "กษณะ": 787,
    "ษณะเ": 3794,
    "ณะเป": 1561,
    "ะเป็": 4401,
    "ป็นย": 2505,
    "็นยั": 6184,
    "ยังไ": 2994,
    "ังไง": 4488,
    "งไง ": 1386,
    "คนี้ล": 1043,
    "นี้ลั": 2223,
    "ี้ลัก": 5445,
    "้ลักษ": 6534,
    "ลักษณ": 3464,
    "ักษณะ": 4447,
    "กษณะเ": 788,
    "ษณะเป": 3795,
    "ณะเป็": 1562,
    "ะเป็น": 4402,
    "เป็นย": 5783,
    "ป็นยั": 2506,
    "็นยัง": 6185,
    "นยังไ": 2128,
    "ยังไง": 2995,
    "ังไง ": 4489,
    " คว": 123,
    " ควา": 132,
    "ขาว ": 997,
    " ความ": 133,
    "งโรคม": 1377,
    "ดขาว ": 1578,
    "ู้ข": 5697,
    "้ข้": 6437,
    "ูลท": 5660,
    "ลทั": 3414,
    "ทั่": 1937,
    "ั่ว": 4626,
    "่วไ": 6325,
    "วไป": 3774,
    "ไปข": 6112,
    "ปขอ": 2445,
    "ี้ ": 5423,
    "รู้ข": 3309,
    "ู้ข้": 5698,
    "้ข้อ": 6438,
    "มูลท": 2832,
    "ูลทั": 5661,
    "ลทั่": 3415,
    "ทั่ว": 1938,
    "ั่วไ": 4629,
    "่วไป": 6326,
    "วไปข": 3775,
    "ไปขอ": 6113,
    "ปของ": 2446,
    "นี้ ": 2209,
    "กรู้ข": 778,
    "รู้ข้": 3310,
    "ู้ข้อ": 5699,
    "้ข้อม": 6439,
    "อมูลท": 4187,
    "มูลทั": 2833,
    "ูลทั่": 5662,
    "ลทั่ว": 3416,
    "ทั่วไ": 1939,
    "ั่วไป": 4630,
    "่วไปข": 6327,
    "วไปขอ": 3776,
    "ไปของ": 6114,
    "ปของโ": 2448,
    "งโรคน": 1376,
    "คนี้ ": 1036,
    "ี้ส": 5446,
    "้ส่": 6554,
    "ส่ง": 3889,
    "่งผ": 6213,
    "งผล": 1296,
    "ผลย": 2533,
    "ลยั": 3423,
    "ไงต": 6085,
    "งต่": 1259,
    "ต่อ": 1871,
    "่อร": 6360,
    "อร่": 4216,
    "นี้ส": 2224,
    "ี้ส่": 5447,
    "้ส่ง": 6555,
    "ส่งผ": 3890,
    "่งผล": 6214,
    "งผลย": 1297,
    "ผลยั": 2534,
    "ลยัง": 3424,
    "งไงต": 1389,
    "ไงต่": 6086,
    "งต่อ": 1260,
    "ต่อร": 1875,
    "่อร่": 6363,
    "อร่า": 4217,
    "คนี้ส": 1044,
    "นี้ส่": 2225,
    "ี้ส่ง": 5448,
    "้ส่งผ": 6556,
    "ส่งผล": 3891,
    "่งผลย": 6215,
    "งผลยั": 1298,
    "ผลยัง": 2535,
    "ลยังไ": 3425,
    "ังไงต": 4491,
    "งไงต่": 1390,
    "ไงต่อ": 6087,
    "งต่อร": 1261,
    "ต่อร่": 1876,
    "่อร่า": 6364,
    "อร่าง": 4218,
    " อา": 336,
    "ารข": 4850,
    "รขอ": 3069,
    " อาก": 337,
    "าการ": 4668,
    "การข": 852,
    "ารขอ": 4851,
    "รของ": 3070,
    " อากา": 338,
    "อาการ": 4263,
    "าการข": 4670,
    "การขอ": 853,
    "ารของ": 4852,
    "รของโ": 3071,
    "ี้ม": 5436,
    "้มี": 6518,
    "นี้ม": 2218,
    "ี้มี": 5437,
    "้มีอ": 6521,
    "คนี้ม": 1041,
    "นี้มี": 2219,
    "ี้มีอ": 5439,
    "้มีอะ": 6522,
    "ารเ": 4909,
    "รเร": 3325,
    "เริ": 5814,
    "ริ่": 3274,
    "่มแ": 6265,
    "มแร": 2856,
    "แรก": 5899,
    "รกเ": 3066,
    "กเป": 927,
    "การเ": 882,
    "ารเร": 4910,
    "รเริ": 3326,
    "เริ่": 5815,
    "ริ่ม": 3275,
    "ิ่มแ": 5204,
    "่มแร": 6266,
    "มแรก": 2857,
    "แรกเ": 5900,
    "รกเป": 3067,
    "กเป็": 928,
    "าการเ": 4673,
    "การเร": 883,
    "ารเริ": 4911,
    "รเริ่": 3327,
    "เริ่ม": 5816,
    "ริ่มแ": 3276,
    "ิ่มแร": 5205,
    "่มแรก": 6267,
    "มแรกเ": 2858,
    "แรกเป": 5901,
    "รกเป็": 3068,
    "กเป็น": 929,
    "ีอา": 5314,
    "ารแ": 4917,
    "รแบ": 3339,
    "หนถ": 3901,
    "นถึ": 2093,
    "ึงน": 5471,
    "งน่": 1281,
    "น่า": 2303,
    "่าก": 6391,
    "ากั": 4664,
    "กัง": 812,
    "ังว": 4470,
    "งวล": 1327,
    "วล ": 3697,
    "มีอา": 2800,
    "ีอาก": 5315,
    "การแ": 885,
    "ารแบ": 4918,
    "รแบบ": 3340,
    "ไหนถ": 6160,
    "หนถึ": 3902,
    "นถึง": 2094,
    "ถึงน": 1903,
    "ึงน่": 5472,
    "งน่า": 1282,
    "น่าก": 2304,
    "่ากั": 6392,
    "ากัง": 4665,
    "กังว": 813,
    "ังวล": 4471,
    "งวล ": 1328,
    " มีอา": 260,
    "มีอาก": 2801,
    "ีอากา": 5316,
    "าการแ": 4674,
    "การแบ": 886,
    "ารแบบ": 4919,
    "รแบบไ": 3341,
    "บไหนถ": 2430,
    "ไหนถึ": 6161,
    "หนถึง": 3903,
    "นถึงน": 2095,
    "ถึงน่": 1904,
    "ึงน่า": 5473,
    "งน่าก": 1283,
    "น่ากั": 2305,
    "่ากัง": 6393,
    "ากังว": 4666,
    "กังวล": 814,
    "ังวล ": 4472,
    " สั": 300,
    "สัญ": 3857,
    "ัญญ": 4496,
    "ญญา": 1533,
    "ญาณ": 1536,
    "าณเ": 4741,
    "ณเต": 1563,
    "เตื": 5765,
    "ตือ": 1844,
    "ือน": 5501,
    "อนข": 4133,
    "นขอ": 2056,
    " สัญ": 301,
    "สัญญ": 3858,
    "ัญญา": 4497,
    "ญญาณ": 1534,
    "ญาณเ": 1537,
    "าณเต": 4742,
    "ณเตื": 1564,
    "เตือ": 5766,
    "ตือน": 1845,
    "ือนข": 5502,
    "อนขอ": 4134,
    "นของ": 2057,
    " สัญญ": 302,
    "สัญญา": 3859,
    "ัญญาณ": 4498,
    "ญญาณเ": 1535,
    "ญาณเต": 1538,
    "าณเตื": 4743,
    "ณเตือ": 1565,
    "เตือน": 5767,
    "ตือนข": 1846,
    "ือนขอ": 5503,
    "อนของ": 4135,
    "นของโ": 2059,
    "ารท": 4869,
    "รทั": 3123,
    "องผ": 4079,
    "งผู": 1299,
    "ผู้": 2548,
    "ู้ป": 5703,
    "้ป่": 6503,
    "ป่ว": 2512,
    "วย ": 3620,
    "การท": 864,
    "ารทั": 4870,
    "รทั่": 3124,
    "ของผ": 963,
    "องผู": 4080,
    "งผู้": 1300,
    "ผู้ป": 2549,
    "ู้ป่": 5704,
    "้ป่ว": 6504,
    "ป่วย": 2513,
    "่วย ": 6305,
    "าการท": 4671,
    "การทั": 865,
    "ารทั่": 4871,
    "รทั่ว": 3125,
    "ปของผ": 2447,
    "ของผู": 964,
    "องผู้": 4081,
    "งผู้ป": 1301,
    "ผู้ป่": 2550,
    "ู้ป่ว": 5705,
    "้ป่วย": 6505,
    "ป่วย ": 2514,
    "ู้ไ": 5720,
    "้ได": 6658,
    "ด้ย": 1749,
    "้ยั": 6523,
    "ไงว": 6088,
    "งว่": 1329,
    "ว่า": 3780,
    "าเป": 4968,
    "็นโ": 6191,
    "นโร": 2271,
    "รู้ไ": 3322,
    "ู้ได": 5721,
    "้ได้": 6659,
    "ได้ย": 6097,
    "ด้ยั": 1750,
    "้ยัง": 6524,
    "งไงว": 1391,
    "ไงว่": 6089,
    "งว่า": 1330,
    "ว่าเ": 3785,
    "่าเป": 6414,
    "าเป็": 4969,
    "ป็นโ": 2510,
    "็นโร": 6192,
    "นโรค": 2272,
    " รู้ไ": 279,
    "รู้ได": 3323,
    "ู้ได้": 5722,
    "้ได้ย": 6660,
    "ได้ยั": 6098,
    "ด้ยัง": 1751,
    "้ยังไ": 6525,
    "ังไงว": 4492,
    "งไงว่": 1392,
    "ไงว่า": 6090,
    "งว่าเ": 1331,
    "ว่าเป": 3786,
    "่าเป็": 6415,
    "าเป็น": 4970,
    "เป็นโ": 5785,
    "ป็นโร": 2511,
    "็นโรค": 6193,
    "นโรคน": 2273,
    "รที": 3138,
    "ี่พ": 5387,
    "่พบ": 6241,
    "พบไ": 2572,
    "บได": 2424,
    "ด้บ": 1746,
    "้บ่": 6497,
    "บ่อ": 2431,
    "อยค": 4194,
    "ยคื": 2896,
    "ารที": 4876,
    "รที่": 3139,
    "ที่พ": 2002,
    "ี่พบ": 5388,
    "่พบไ": 6244,
    "พบได": 2573,
    "บได้": 2425,
    "ได้บ": 6095,
    "ด้บ่": 1747,
    "้บ่อ": 6498,
    "บ่อย": 2432,
    "่อยค": 6356,
    "อยคื": 4195,
    "ยคือ": 2897,
    "การที": 868,
    "ารที่": 4877,
    "รที่พ": 3142,
    "ที่พบ": 2003,
    "ี่พบไ": 5390,
    "่พบได": 6245,
    "พบได้": 2574,
    "บได้บ": 2426,
    "ได้บ่": 6096,
    "ด้บ่อ": 1748,
    "้บ่อย": 6499,
    "บ่อยค": 2435,
    "่อยคื": 6357,
    "อยคือ": 4196,
    "ยคืออ": 2898,
    "มีไ": 2810,
    "ีไข": 5363,
    "ไข้": 6078,
    "ข้ห": 1002,
    "้หร": 6560,
    "หรื": 3943,
    "รือ": 3291,
    "ือไ": 5524,
    "อไม": 4324,
    "ไม่": 6127,
    " มีไ": 266,
    "มีไข": 2811,
    "ีไข้": 5364,
    "ไข้ห": 6079,
    "ข้หร": 1003,
    "้หรื": 6561,
    "หรือ": 3944,
    "รือไ": 3300,
    "ือไม": 5525,
    "อไม่": 4325,
    "ไม่ ": 6128,
    " มีไข": 267,
    "มีไข้": 2812,
    "ีไข้ห": 5365,
    "ไข้หร": 6080,
    "ข้หรื": 1004,
    "้หรือ": 6562,
    "หรือไ": 3949,
    "รือไม": 3301,
    "ือไม่": 5526,
    "อไม่ ": 4326,
    "มีเ": 2802,
    "ีเล": 5322,
    "อดอ": 4111,
    "ดออ": 1657,
    "อกง": 4036,
    "กง่": 720,
    "ง่า": 1404,
    "่าย": 6408,
    " มีเ": 261,
    "มีเล": 2803,
    "ีเลื": 5323,
    "ือดอ": 5499,
    "อดออ": 4112,
    "ดออก": 1658,
    "ออกง": 4231,
    "อกง่": 4037,
    "กง่า": 721,
    "ง่าย": 1405,
    "่ายไ": 6411,
    " มีเล": 262,
    "มีเลื": 2804,
    "ีเลือ": 5324,
    "ลือดอ": 3525,
    "ือดออ": 5500,
    "อดออก": 4113,
    "ดออกง": 1659,
    "ออกง่": 4232,
    "อกง่า": 4038,
    "กง่าย": 722,
    "ง่ายไ": 1406,
    "่ายไห": 6412,
    "มีจ": 2776,
    "ีจุ": 5237,
    "จุด": 1467,
    "ุดแ": 5593,
    "ดแด": 1729,
    "แดง": 5866,
    "ดงต": 1593,
    "งตา": 1253,
    "ตาม": 1815,
    "ามต": 4785,
