{
  "text": {
    "สว": 341,
    "สด": 338,
    "คร": 83,
    "บ": 212,
    "ค": 82,
    "า": 431,
    "บอท": 221,
    "หว": 347,
    "ดด": 150,
    "ฮะ": 429,
    "hello": 5,
    "ด": 145,
    "จ": 133,
    "ท": 174,
    "กคร": 33,
    "บบ": 217,
    "ย": 270,
    "นด": 183,
    "ได": 520,
    "ยนะ": 285,
    "ใจท": 516,
    "เจอ": 461,
    "ขอบค": 76,
    "ณคร": 140,
    "ณมากๆ": 143,
    "ขอบใจนะ": 77,
    "thanks": 26,
    "thank": 25,
    "you": 29,
    "so": 24,
    "much": 15,
    "เย": 469,
    "ยมเลย": 287,
    "มากเลย": 266,
    "ส": 337,
    "ดยอด": 156,
    "ประท": 234,
    "บใจมาก": 231,
    "ณนะเพ": 142,
    "อน": 374,
    "ณช": 141,
    "วยได": 326,
    "เยอะเลย": 470,
    "ณสำหร": 144,
    "บคำตอบ": 215,
    "ลาก": 301,
    "บาย": 224,
    "เจอก": 462,
    "นใหม": 207,
    "see": 20,
    "later": 8,
    "ไปก": 521,
    "อนนะ": 378,
    "ไว": 525,
    "ยก": 271,
    "นอ": 195,
    "กนะ": 36,
    "ขอต": 75,
    "วก": 308,
    "แล": 484,
    "วเจอก": 330,
    "น": 179,
    "ไปละนะ": 522,
    "โชคด": 497,
    "นะ": 201,
    "ลาไปก": 302,
    "อนจ": 377,
    "พร": 253,
    "งน": 113,
    "หวยออกอะไร": 348,
    "นายช": 202,
    "ออะไร": 396,
    "บอทร": 222,
    "กฉ": 34,
    "นไหม": 211,
    "ช": 137,
    "วยเล": 324,
    "าเร": 457,
    "องตลกหน": 359,
    "อย": 385,
    "ว": 307,
    "นน": 190,
    "อากาศด": 409,
    "ง": 103,
    "ห": 343,
    "วข": 310,
    "าว": 454,
    "ร": 293,
    "กมะเร": 39,
    "งปากมดล": 115,
    "กไหม": 68,
    "ตอนน": 168,
    "ไหน": 526,
    "ม": 257,
    "แฟนย": 483,
    "วยสอนทำอาหารหน": 323,
    "เล": 472,
    "นเกมก": 203,
    "เมน": 467,
    "เป": 464,
    "ดเมน": 161,
    "แสดงเมน": 496,
    "ขอเมน": 80,
    "หล": 346,
    "ก": 31,
    "ต": 167,
    "วเล": 332,
    "อกท": 351,
    "งหมด": 119,
    "แสดงห": 495,
    "อท": 372,
    "วยแนะนำหน": 325,
    "ะ": 430,
    "อะไรให": 400,
    "อกบ": 352,
    "าง": 433,
    "main": 12,
    "menu": 14,
    "show": 23,
    "options": 17,
    "list": 11,
    "topics": 27,
    "help": 6,
    "ข": 69,
    "อม": 383,
    "ลโรค": 305,
    "อเก": 413,
    "ยวก": 288,
    "บโรค": 230,
    "สนใจข": 339,
    "อยากร": 391,
    "เร": 471,
    "องโรค": 366,
    "ขอข": 72,
    "ลโรคเพ": 306,
    "มเต": 267,
    "disease": 1,
    "info": 7,
    "อโรคท": 421,
    "แสดงข": 493,
    "ลเก": 303,
    "การร": 62,
    "กษา": 45,
    "อการร": 353,
    "อกการร": 350,
    "สนใจว": 340,
    "ธ": 178,
    "ลการร": 297,
    "การบำบ": 60,
    "ดม": 155,
    "อะไรบ": 399,
    "กษาม": 52,
    "นตอนการร": 186,
    "treatment": 28,
    "แลตนเอง": 487,
    "การด": 58,
    "self": 21,
    "care": 0,
    "อยากได": 392,
    "คำแนะนำด": 102,
    "แลต": 486,
    "วเอง": 333,
    "แลร": 489,
    "างกาย": 434,
    "แนวทางด": 478,
    "แลส": 491,
    "ขภาพ": 70,
    "การพ": 61,
    "กผ": 37,
    "อนและอาหาร": 381,
    "แลจ": 485,
    "ตใจและร": 171,
    "selfcare": 22,
    "โรคมะเร": 512,
    "งเม": 125,
    "ดเล": 162,
    "อดขาวค": 369,
    "โรคน": 511,
    "มะเร": 265,
    "อโรคแบบไหน": 422,
    "อธ": 373,
    "บายโรคมะเร": 226,
    "อดขาวหน": 370,
    "หมายถ": 344,
    "งอะไร": 121,
    "วยบอกความหมายของโรคหน": 319,
    "leukemia": 9,
    "นตรายไหม": 185,
    "กษาได": 54,
    "ไหม": 527,
    "เก": 458,
    "ยวข": 289,
    "องก": 357,
    "บอะไร": 223,
    "พบในคนกล": 251,
    "มไหน": 269,
    "ล": 295,
    "กษณะเป": 44,
    "นย": 193,
    "งไง": 129,
    "ความหมายของโรคมะเร": 97,
    "อดขาว": 368,
    "ลท": 299,
    "วไปของโรคน": 336,
    "งผลย": 116,
    "งไงต": 131,
    "อร": 393,
    "อาการของโรคมะเร": 402,
    "อาการของโรคน": 401,
    "อาการเร": 405,
    "มแรกเป": 268,
    "อาการแบบไหนถ": 407,
    "าก": 432,
    "งวล": 118,
    "ญญาณเต": 138,
    "อนของโรคน": 375,
    "อาการท": 403,
    "วไปของผ": 335,
    "ป": 232,
    "วย": 316,
    "งไงว": 132,
    "าเป": 456,
    "นโรคน": 205,
    "พบได": 252,
    "อยค": 387,
    "ไข": 519,
    "หร": 345,
    "อไม": 426,
    "อดออกง": 371,
    "ายไหม": 453,
    "ดแดงตามต": 163,
    "วหร": 327,
    "อเปล": 415,
    "ผ": 239,
    "วซ": 315,
    "อาการทางร": 404,
    "ควรส": 92,
    "งเกตอาการอย": 123,
    "างไร": 444,
    "เม": 466,
    "อไหร": 428,
    "ควรไปพบแพทย": 96,
    "ดจากอะไร": 149,
    "สาเหต": 342,
    "ของโรคมะเร": 73,
    "จจ": 136,
    "ยท": 283,
    "ทำให": 176,
    "ดโรคน": 164,
    "กค": 32,
    "ทำไมถ": 177,
    "งเป": 124,
    "ความเคร": 98,
    "ยดม": 281,
    "ผลไหม": 248,
    "ดเช": 160,
    "อไหม": 427,
    "พบบ": 250,
    "อยของโรคน": 386,
    "พ": 249,
    "นธ": 189,
    "กรรมม": 41,
    "ผลหร": 247,
    "พฤต": 254,
    "กรรมการใช": 40,
    "ตเก": 169,
    "ยวไหม": 290,
    "การส": 63,
    "อาหารหร": 411,
    "อส": 395,
    "งแวดล": 126,
    "อมม": 384,
    "ยเส": 292,
    "ยงของโรคมะเร": 275,
    "อะไรค": 398,
    "งกระต": 105,
    "นให": 206,
    "ถ": 173,
    "ายทอดทางพ": 452,
    "กรรมไหม": 42,
    "เคม": 459,
    "บำบ": 228,
    "ดค": 148,
    "โมค": 502,
    "กษาด": 50,
    "วยค": 317,
    "บายข": 225,
    "นตอนการให": 187,
    "โม": 500,
    "ดทำอย": 153,
    "ดใช": 165,
    "เวลานานไหม": 473,
    "วยยาเคม": 321,
    "โมต": 506,
    "างจากการฉายแสงไหม": 439,
    "ดทำท": 152,
    "โมช": 505,
    "วยร": 322,
    "กษาย": 53,
    "โมอ": 508,
    "การทำค": 59,
    "โมเป": 509,
    "นอย": 197,
    "โมแต": 510,
    "ละคร": 300,
    "ความแตกต": 99,
    "างระหว": 442,
    "างค": 438,
    "โมก": 501,
    "บการบำบ": 213,
    "ดอ": 159,
    "การให": 64,
    "ยาเคม": 291,
    "อแบบไหน": 419,
    "ผลข": 245,
    "างเค": 443,
    "ยงจากค": 276,
    "โมม": 507,
    "งทำค": 112,
    "โมจะเป": 504,
    "อาการไม": 408,
    "งประสงค": 114,
    "งการร": 108,
    "ผมร": 241,
    "วงไหมหล": 314,
    "งค": 110,
    "คล": 84,
    "นไส": 210,
    "อ": 349,
    "อาการเหน": 406,
    "อยง": 388,
    "ภ": 256,
    "มก": 258,
    "นลดลงหร": 194,
    "แผลในปากหร": 482,
    "อผ": 382,
    "ดไหม": 166,
    "ยงของยา": 273,
    "ผลกระทบระยะยาวม": 243,
    "องระว": 365,
    "งอะไรหล": 122,
    "างกายจะเปล": 435,
    "ยนไปย": 286,
    "ผลต": 246,
    "ออารมณ": 397,
    "อจ": 367,
    "ตใจไหม": 172,
    "ผลกระทบจากการร": 242,
    "ยงของยาเป": 274,
    "อควรปฏ": 355,
    "ระหว": 294,
    "างร": 441,
    "ควรทำตอนร": 87,
    "ามทำอะไรบ": 451,
    "อควรระว": 356,
    "งในการร": 128,
    "แนวทางปฏ": 479,
    "การก": 55,
    "นอาหารระหว": 200,
    "กษาควรหล": 49,
    "กเล": 66,
    "ยงอะไร": 278,
    "ปฏ": 233,
    "วอย": 329,
    "างไรให": 445,
    "ปลอดภ": 235,
    "งท": 111,
    "ไม": 523,
    "ควรล": 91,
    "มระหว": 263,
    "คำแนะนำจากแพทย": 101,
    "บค": 214,
    "ควรออกกำล": 94,
    "งกายไหมช": 106,
    "วงร": 313,
    "ามทำก": 450,
    "จกรรมอะไรระหว": 135,
    "ควรปฏ": 89,
    "ฟ": 255,
    "นต": 184,
    "วเร": 331,
    "างกายในช": 437,
    "วงบำบ": 311,
    "เคร": 460,
    "ยดทำย": 280,
    "งไงด": 130,
    "ดการอารมณ": 147,
    "การควบค": 56,
    "มความค": 260,
    "ดลบ": 157,
    "กล": 43,
    "วการร": 309,
    "กษาทำย": 51,
    "ทำใจเม": 175,
    "การจ": 57,
    "ดการความเคร": 146,
    "ยด": 279,
    "กท": 35,
    "อแท": 418,
    "องทำย": 364,
    "านจ": 447,
    "ตใจ": 170,
    "ให": 518,
    "กำล": 65,
    "งใจไหม": 127,
    "ดบวก": 154,
    "อนคลายความเคร": 376,
    "แลสภาพจ": 492,
    "emotion": 2,
    "management": 13,
    "ยดเก": 282,
    "นไป": 209,
    "บม": 220,
    "อเม": 417,
    "ผลการร": 244,
    "แลระหว": 490,
    "างพ": 440,
    "กฟ": 38,
    "กษาควรพ": 48,
    "อนย": 379,
    "ควรนอนก": 88,
    "วโมงต": 334,
    "อว": 394,
    "นควรระว": 182,
    "นท": 188,
    "านได": 449,
    "โมควรพ": 503,
    "อนแบบไหน": 380,
    "วงพ": 312,
    "นควรทำอะไร": 181,
    "งกายไหมตอนฟ": 107,
    "ใช": 517,
    "เวลาพ": 474,
    "นนานไหม": 191,
    "นอนสำค": 196,
    "ญไหม": 139,
    "วหล": 328,
    "กษาควรด": 46,
    "แลย": 488,
    "อาหารท": 410,
    "เหมาะในช": 477,
    "recovery": 19,
    "phase": 18,
    "างกายช": 436,
    "งร": 117,
    "กษาควรทำก": 47,
    "จกรรมอะไร": 134,
    "ผมจะหายไหม": 240,
    "บประทานอาหารท": 218,
    "เหมาะสม": 476,
    "วยควรก": 318,
    "นอะไร": 198,
    "ควรหล": 93,
    "ยง": 272,
    "แนะนำสำหร": 481,
    "บผ": 219,
    "ควรก": 85,
    "นโปรต": 204,
    "มนมได": 262,
    "นของหวานได": 180,
    "ควรงดอะไรบ": 86,
    "อาหารเสร": 412,
    "นได": 208,
    "มกาแฟได": 259,
    "นอาหารก": 199,
    "วยฟ": 320,
    "นฟ": 192,
    "เหมาะก": 475,
    "ควรระว": 90,
    "งหล": 120,
    "ควรเล": 95,
    "ยงด": 277,
    "านโภชนาการ": 448,
    "ลต": 298,
    "ดต": 151,
    "อเพ": 416,
    "ขอช": 74,
    "องทางต": 360,
    "อโรงพยาบาลย": 424,
    "ขอเบอร": 79,
    "ไลน": 524,
    "โทรต": 499,
    "อได": 425,
    "ขออ": 78,
    "เมลหน": 468,
    "องการต": 358,
    "อแพทย": 420,
    "อยากพ": 390,
    "บเจ": 229,
    "าหน": 455,
    "าท": 446,
    "ลเพ": 304,
    "องทางออนไลน": 362,
    "ขอ": 71,
    "facebook": 3,
    "โรงพยาบาล": 513,
    "line": 10,
    "official": 16,
    "อคล": 354,
    "กได": 67,
    "องทางร": 361,
    "บคำปร": 216,
    "ลการน": 296,
    "ดหมาย": 158,
    "เบอร": 463,
    "อโรงพยาบาล": 423,
    "อเจ": 414,
    "โดยตรงได": 498,
    "ขอแหล": 81,
    "งการเร": 109,
    "ยนร": 284,
    "เพ": 465,
    "มหน": 264,
    "โอให": 515,
    "อยากด": 389,
    "ปเพ": 238,
    "youtube": 30,
    "มจาก": 261,
    "องทางเร": 363,
    "แนะนำคล": 480,
    "ปหน": 236,
    "ปอธ": 237,
    "บายไหม": 227,
    "โอเพ": 514,
    "งก": 104,
    "faq": 4,
    "คำถามท": 100,
    "แสดงคำถามท": 494
  },
  "intent": {
    "greet": 12,
    "thank": 19,
    "goodbye": 11,
    "out_of_scope": 13,
    "show_menu": 14,
    "show_menu_disease": 15,
    "show_menu_treatment": 18,
    "show_menu_selfcare": 17,
    "ask_disease_what": 3,
    "ask_disease_symptoms": 2,
    "ask_disease_cause": 1,
    "ask_treatment_chemo_what": 8,
    "ask_treatment_side_effects": 10,
    "ask_treatment_dos_donts": 9,
    "ask_selfcare_emotion": 6,
    "ask_selfcare_rest": 7,
    "ask_selfcare_diet": 5,
    "ask_contact_info": 0,
    "ask_learning_resources": 4,
    "show_menu_faq": 16
  },
  "response": null,
  "action_name": {
    "action_listen": 8,
    "action_restart": 9,
    "action_session_start": 16,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 10,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 17,
    "action_unlikely_intent": 18,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_get_answer": 6,
    "action_get_learning_resources": 7,
    "action_send_disease_menu": 11,
    "action_send_faq_menu": 12,
    "action_send_main_menu": 13,
    "action_send_selfcare_menu": 14,
    "action_send_treatment_menu": 15,
    "utter_goodbye": 19,
    "utter_greet": 20,
    "utter_out_of_scope": 21,
    "utter_thank": 22
  },
  "action_text": null,
  "intent_response_key": null
}